[FILE]
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Name=Русский
ANSICP=1251
Author=Artem Izmaylov
VersionID=3600
Help=AIMP3SE-ru.chm

[MSG]
0=Редактировать
1=Оптимизировано: 
2=Размер файла: 
3=Элемент: 
4=Обложка изменена. Хотите ли вы сохранить изменения?
5=Размер данных:
6=Элемент %s восстановлен на контейнер %s
7=Размер (%d x %d)
8=Неизвестный формат файла
9=Невозможно сохранить в "%s"
10=Возникла ошибка при открытии файла, "%s" не является файлом проекта
11=Выбор папки|Новая папка|Отмена|Ок
12=Все|Элементы фона|Элементы управления
13=Внимание! Удаление окна приведет к удалению всех элементов, расположенных на нем. Продолжить?
14=Внимание! Эта операция удалит элемент и все связи с ним. Продолжить?
15=Элемент с таким именем уже существует
16=Неверное имя для элемента
17=Введите имя для элемента.\nИмя может содержать латинские буквы и цифры.
18=OK|Отмена
19=Модуль (количество значений):
20=Плеер не найден. Проверьте путь к нему в настройках редактора.
21=Контейнер: %s

[AIMPSEMainForm]
acBuild=Собрать обложку
acBuildAndRun=Собрать обложку и запустить
acBuildAs=Собрать обложку как...
acCopy=Копировать свойства
acCustomProviders=Пользовательские провайдеры...
acDescription=Информация об обложке
acEditBindings=Настройка связей...
acEditPlaceInfo=Параметры расположения...
acEmbededFonts=Встроенные шрифты
acForms=Окна...
acNew=Новый проект
acOpen=Открыть проект
acOptions=Настройки
acPaste=Вставить свойства
acRename=Переименовать
acSave=Сохранить проект...
acSaveAs=Сохранить проект как...
acHelp=Справка
acGuidelinesAdd=Добавить направляющую...
acGuidelinesRemoveAll=Удалить все направляющие
acGuidelinesToggle=Направляющие
bbAbout=О программе
bbExit=Выйти
bbExportToFolder=Экспорт в папку...
bbFile=Файл
bbImportFromFolder=Импорт из папки...
bbProject=Проект
bbRulers=Линейка
bbWindowInspector=Свойства объекта
bbWindowLoupe=Лупа
bbWindows=Окна
bbDesktop=Рабочая область
bbWindowsReset=Сбросить настройки расположения
bbWindowStructure=Структура
btnDesktopColor.h=Цвет фона рабочего стола
cbDockChildren.h=Склеить дочерние окна с главным окном
cbShowCover.h=Показывать обложку альбома
cbShowGrid.h=Показать сетку
cbShowVisualization.h=Включить визуализацию
dpClient=Рабочая область
dpInspector=Свойства объекта
dpLoupe=Лупа
dpStructure=Объекты
imShowGrid.h=Показать сетку
miAddContainer=Новый пункт: контейнер
miAddSubContainer=Новый подпункт: контейнер
miAddSubTabbedGroup=Новый подпункт: многостраничная группа
miAddSubTexture=Новый подпункт: текстура
miAddSubDockSite=Новый подпункт: зона пристыковки окна
miAddTexture=Новый пункт: текстура
miChangeParent=Сменить предка...
miClone=Клонировать
miCustomizeLayout=Настроить разметку
miDelete=Удалить
miMakeVisible=Переместить в видимую область
miGuidelineMove=Переместить...
miGuidelineRemove=Удалить
spZoom.h=Масштаб

[AIMPSEMainForm.tvObjectInspector]
c[0]=Название
c[1]=Значение

[Actions]
QuickSearch=Быстрый поиск

[AIMPSEAbout]
Caption=О программе
L1=Поддержка:
L2=Автор:

[AIMPSENewProjectDialog]
Caption=Начало работы
L1=Обычный режим
L2=Режим "All-In-One"
bLoadFromFile=Загрузить из файла
bOk=Ок

[AIMPSENamePropertyEditor]
bOk=Ок
bCancel=Отмена

[AIMPSEBindingPropertyEditor]
btnOk=ОК
btnCancel=Отмена
acAdd=Добавить
acDelete=Удалить
acEdit=Параметры связи
Caption=Редактирование связей

[AIMPSEBindingPropertyEditorAdd]
Caption=Добавление провайдера
Group=Стандартные|Элементы скина|Пользовательские
btnOk=ОК

[AIMPSEBindingLinkEditorForm]
Caption=Параметры связи
gbExpression=Преобразование значения
lbExpression=Преобразовывать значение согласно выражению:
gbTemplate=Форматная строка для текстового значения
L1=Доступные операторы:
L2=Доступные переменные:
L3=Доступные функции:
btnTest=Тест
btnOk=ОК
btnCancel=Отмена

[AIMPSEPropertyEditorMenuImagesForm]
Caption=Контекстное меню
bImlLoad.h=Загрузить иконки из файла
bImlSave.h=Сохранить иконки в файл
bImlReset.h=Сбросить иконки в значение по умолчанию
bImlRemove.h=Очистить иконки

[AIMPSEPlaceInfoPropertyEditor]
C1=Расположение элемента
L2=Размеры:
L3=Позиция по оси Z:
W1=Объект не может изменять размеры
btnOk=Ок
btnCancel=Отмена
btnReset=Сбросить

[Options]
Caption=Параметры
bAbout=О программе
bCancel=Закрыть
bOk=Применить

[OptionsFrameLang]
Caption=Язык интерфейса
C1=Выбор языка интерфейса
L1=Преобразование не-юникод строк в соответствии с
L2=Основные
L3=Дополнительные
L4=Устаревшие

[AIMPSEParentPropertyEditor]
Caption=Смена предка
btnOk=Применить
btnCancel=Отмена

[AIMPSESkinImagePropertyEditor]
Caption=Изменение текстуры
cbPreviewAllFrames=Показать все кадры
acApply=Применить
aOpen.h=Загрузить
aSave.h=Сохранить
bDelete.h=Удалить
aCopy.h=Копировать
aPaste.h=Вставить
bOptimize.h=Оптимизировать
gpSizeParams=Параметры заливки
lbSizeMethod=Метод:
bResetSizeInfo=Сбросить
lbMask=Номер кадра:
lbTileMode=Растягивать
gbStretchMode=Режим заливки
gbTileParams=Параметры заливки
cHitTest=Доступность для мыши
rbHitTestOpaque=Полностью доступен
rbHitTestTransparent=Недоступен
rbHitTestMask=По маске
gbTexture=Текстура
lbFrames=Кадр:
lbLayout=Порядок:
lbTile1=Секция 1
lbTile2=Секция 2
cbLayoutHorz=Горизонтальный
cbLayoutVert=Вертикальный

[AIMPSESkinImagePropertyEditor.cbTileMode]
i[0]=По горизонтали
i[1]=По вертикали

[AIMPSESkinImagePropertyEditor.cbStretchMode]
i[0]=Растягивать
i[1]=Замостить
i[2]=Центрировать

[AIMPSESkinEditorOptions]
Caption=Редактор
L1=Папка для обложек:
L2=[!] Если папка не задана, собранная обложка будет размещаться в папке с файлом проекта
L3=Путь к плееру:
C1=Пути
C2=Ассоциации с файлами
CB1=Ассоциировать редактор с файлами проектов скинов

[AIMPSEOptionsEditingFrame]
Caption=Рабочая область
C1=Цвета
C2=Поведение
L1=Цвет рабочего стола:
L2=Цвет сетки лупы:
L3=Цвет направляющих:
CB1=Разрешить выбирать элементы правой кнопкой мыши
CB2=Создавать резервную копию файла-проекта перед каждым сохранением
CB3=Разрешить использование команд быстрого доступа
CB4=Разрешить изменение размеров элемента при помощи мыши
CB5=Смещать склонированный элемент относительно исходного

[AIMPRectPropertyEditor]
Caption=Изменение размеров
bCancel=Отмена
bReset=Сбросить
bOk=Ок

[AIMPSESkinFontsForm]
Caption=Встроенные шрифты
C1=Встроенные шрифты
bAddFont=Добавить шрифт
bRemoveFont=Удалить шрифт
bClear=Удалить все
bClose=Закрыть

[AIMPSESkinBlurBehind]
Caption=Размытие фона
C1=Размытие фона
cbBlurBehind=Разрешить применение эффекта размытия к фону (для Windows 7)
lbSensitivity=Чувствительность маски:

[AIMPSESkinTray]
Caption=Иконки для трея
C1=Иконки для трея
lbFrame=Кадр:
btnTest=Тест

[AIMPSESkinHintsForm]
Caption=Подсказки
C1=Подсказки

[AIMPSEFormsEditorDialog]
Caption=Окна
acDelete=Удалить
acEdit=Редактировать
btnCreate=Создать
btnClose=Закрыть
miCreateNew=Создать...
miCreatePlaylist=Создать окно плейлиста
miCreateEqualizer=Создать окно эквалайзера

[AIMPSEFormsEditorDialog.lvTable]
c[0]=Название
c[1]=Мастер

[AIMPSECustomProvidersEditorDialog]
Caption=Пользовательские провайдеры
acDelete=Удалить
acParameters=Параметры
acLinks=Связи
acRename=Переименовать
btnClose=Закрыть
btnCreate=Создать

[AIMPSEPlacementPropertyEditor]
gbMaster=Мастер
gbPinToMaster=Прикрепить к мастеру
btnOk=Применить
btnCancel=Отмена
gbIndents=Отступы
lbPosition=Позиция:

[AIMPSEPlacementPropertyEditor.cbPosition]
I[0]=Слева
I[1]=Сверху
I[2]=Справа
I[3]=Снизу

[AIMPSESkinInfoForm]
Caption=Текущая обложка
pnlMain=Информация об обложке
bOk=Закрыть
lbAuthorName=Автор:
lbSkinName=Имя обложки:
lbDetails=Комментарий:
lbPreview=Предпросмотр:
lbPreviewInfo=Изображение должно быть размером 120 x 90

[AIMPFontPropertyEditor]
Caption=Изменение цвета и шрифта
bOk=Ок
bCancel=Отмена
btnApply=Применить
lbPreview=Предпросмотр текста\nText preview
cbBold=Жирный
cbItalic=Курсив
cbUnderline=Подчеркнутый
cbStrikeOut=Зачеркнутый
cbShadow=Тень

[CommonDialogs]
L1=Выбор папки
L2=С подпапками
B1=Ок
B2=Отмена
B3=Новая папка

[AIMPSEGuidelineEditorDialog]
Caption=Направляющие
G1=Расположение
G2=Отступ
L1=пкс.
R1=По горизонтали
R2=По вертикали
btnOK=Ок